;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Wim Meijdam 
; TranslationAuthorEmail: support@wisecleaner.com
; Soft Version: 1.24.61
;

[Translation]
LanguageName=NL
LangCode=0413
ReadHabit=Left-to-right
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET

Confirm=Bevestiging

;
; Main GUI
;
TfrmWRMMain.Caption=Wise Reminder
TfrmWRMMain.btnUnfinish.Caption=Niet klaar
TfrmWRMMain.btnCompleted.Caption=Compleet
TfrmWRMMain.btnBack.caption=Terug
TfrmWRMMain.btnDone.Caption=Bewaar
TfrmWRMMain.lblRepeat.caption=Herhaal:
TfrmWRMMain.lblTime.caption=Tijd:
TfrmWRMMain.lblName.caption=Beschrijving:
TfrmWRMMain.lblDate.caption=Datum:
TfrmWRMMain.cbPeriod.Item1=Eenmaal
TfrmWRMMain.cbPeriod.Item2=Dagelijks
TfrmWRMMain.cbPeriod.Item3=Elke Week
TfrmWRMMain.cbPeriod.Item4=Elke maand
TfrmWRMMain.cbPeriod.Item5=Eens per jaar
;
;hint
;
TfrmWRMMain.RestoreHint=Backup & Herstel
TfrmWRMMain.imgf.hint=Volg ons op Facebook
TfrmWRMMain.imgt.hint=Volg ons op Twitter
TfrmWRMMain.imgmail.hint=Deel het met uw vrienden
TfrmWRMMain.imghome.hint=Web Site
TfrmWRMMain.CloseHint=Sluit
TfrmWRMMain.MenuHint=Menu
TfrmWRMMain.MinHint=Minimaliseer
TfrmWRMMain.lbl2.caption=Huidige versie:%s
TfrmWRMMain.lbl3.Caption=Controleer naar Updates
TfrmWRMMain.btnDetails.hint_1=Details
TfrmWRMMain.btnDetails.hint_2=Verander en Herstel
TfrmWRMMain.btnDelete.hint_1=Markeer als gereed
TfrmWRMMain.btnDelete.hint_2=Verwijder
TfrmWRMMain.OpenWindow=Open WiseReminder
TfrmWRMMain.btnNew.Caption=nieuw

msgdlg.btnNO=Nee
msgdlg.btnOk=OK
msgdlg.btnYes=Ja
;
; Time
;
constY=Jaar
constM=Maand
constD=Dag
constHH=Uur
constMM=Minuut
constSS=Seconden
constYs=Jaren
constMs=Maanden
constDs=Dagen
constHHs=Uren
constMMs=Minuten
constSSs=Seconden
;
; Popup Menu
;
TfrmWRMMain.TrayMenuItem1=Online Help
TfrmWRMMain.TrayMenuItem2=Forum
TfrmWRMMain.TrayMenuItem3=Web Site
TfrmWRMMain.TrayMenuItem4=Neem contact met ons op
TfrmWRMMain.TrayMenuItem5=Controleer naar Updates
TfrmWRMMain.TrayMenuItem6=Controleer op nieuws
TfrmWRMMain.TrayMenuItem7=Taal
TfrmWRMMain.TrayMenuItem8=Start bij Startup
TfrmWRMMain.TrayMenuItem9=Over
TfrmWRMMain.TrayMenuItem10=Exit
TfrmRemindDLG.Caption_1=U heeft sommige meldingen gemist
TfrmWRMMain.lbl1.caption=Herstel
TfrmWRMMain.fxpmn.item1=Backup
TfrmWRMMain.fxpmn.item2=Herstel
GetLang=Vertaal naar...
;
; Notice
;
TfrmRemindDlg.Caption=Notitie
TfrmRemindDlg.btnComplete.Caption=OK !!
TfrmRemindDlg.btnDelay.Caption=Sluimer
;
; About
;
TfrmAbout.Caption=Over
TfrmAbout.lblEmail.caption=Email Support:
TfrmAbout.lblhome.caption=Officiele Web Site:
TfrmAbout.lblthanks.caption=Met dank aan de volgende personen:
TfrmAbout.btnOk.Caption=OK
TfrmAbout.lblver.Caption=Huidige Versie:
;
;Voice
;
TfrmWRMMain.cbbVoice.Item1 = Gedempt
TfrmWRMMain.cbbVoice.Item2 = Standaard
TfrmWRMMain.cbbVoice.Item3 = Gebruiker
TfrmWRMMain.lblVoice.Caption = Stemmen

[Messages]
UnkonwFileType = Onbekend geluids bestand!
ExitModify=U heeft de wijzigingen niet bewaard. Weet je zeker dat je deze pagina wilt verlaten?
RemindNameNULL=Geef A.U.B. de beschrijving voor deze herrinering!
NewVer=Nieuwe versie beschikbaar! Nu updaten?
NoNewVer=Gefeliciteerd! U gebruikt de nieuwste versie.
ExitApp=Weet je zeker dat je Wise Reminder wilt verlaten?              Wise Reminder's meldingen zijn dan niet langer beschikbaar!
NoneReminder=U heeft geen enkele notitie gemaakt!
NoneCopmpleted=U heeft niets gedaan!
NoneSelected=Selecteer a.u.b. één item!
TimeOver=De ingestelde tijd is vroeger dan de huidige tijd!

[Lang]
NativeLanguage=Nederlands